export default [
    '- Покупайте или продавайте биткойны,\nEthereum и другие криптоактивы с помощью своей кредитной карты, дебетовой карты или банковского счета',
    '- Торги активами\nОткройте для себя новые и инновационные криптоактивы с более чем 200 парами спотовой торговли и 25 парами маржинальной торговли',
    '- Получайте награды за торги\nНикогда не упускайте возможность устроить небольшое соревнование. Присоединяйтесь к нашим последним кампаниям, чтобы получать награды.',
    '- Хеджирование на Poloniex Futures\nТоргуйте биткойнами, Ethereum и другими бессрочными контрактами с кредитным плечом до 100x на Poloniex Futures.'
] 